Repository: OmegaT-L10N/cs
Catalog: omegat/project_save.tmx
Source language: en
Languages: cs

source: If an Internet connection is available, various MT services such as Google Translate and Microsoft Translator can be used from within OmegaT.
cs: Pokud je k dispozici internetové připojení, pak je možno využít různé služby strojového překladu jako Překladače od Google a Microsoftu přímo v prostředí OmegaT.

source: If checked, the entries are sorted alphabetically.
cs: Pokud je tato volba vybrána, záznamy jsou řazeny abecedně

source: If checked, the longer entries are placed on the list first.
cs: Pokud je volba vybrána, delší pojmy se v seznamu zobrazí na začátku

source: If invoked in a git working tree or svn checkout, the results will be staged/added.
cs: Pokud je spuštěno v prostředí git working tree nebo svn, pak se výsledky přidají.

source: If issue checking is slow, try disabling some of the optional checks.
cs: Pokud je kontrola problémů pomalá, zkuste vypnout některé volitelné kontroly.

source: If later access to the desired location is granted that location will be used and all settings will return to their defaults as a result of the location change.
cs: Pokud bude později umožněn přístup do požadovaného umístění, bude toto umístění použito a následkem změny umístění se vrátí všechna nastavení do stavu výchozího nastavení.

source: If spell checking is activated, spelling mistakes and typos are recognized and can be corrected during translation.
cs: Jestliže si aktivujete kontrolu pravopisu, program rozezná pravopisné chyby a překlepy a uživatel text opravuje již během překladu.

source: If the filter has any options, you may change them by clicking Options.
cs: Pokud filtr nabízí nějaké možnosti, můžete je změnit kliknutím na Možnosti.

source: If they do not conflict with system shortcuts, they should be available from within OmegaT.
cs: Vaše nové klávesová zkratky pak budou v OmegaT k dispozici, pokud ovšem nebudou kolidovat se systémovými zkratkami.

source: If you are on a Mac and you want to add a Shift Command S shortcut to Tools Statistics , add the following line to your MainMenuShortcuts.properties:
cs: Pokud používáte Mac a chcete přidat klávesovou zkratku Shift Command S položce Nástroje Statistika , přidejte do souboru MainMenuShortcuts.properties tento řádek:

source: If you are supplied with previously created translation memories , for example by your translation agency or your client, OmegaT is able to use these as reference memories.
cs: Pokud vám byly dodány již dříve vytvořené překladové paměti, například poskytnuté překladatelskou agenturou nebo vaším klientem, OmegaT je bude moci používat jako referenční paměti.

source: If you are using an authenticated proxy, please enter here your user and password.
cs: Pokud používáte autentikované proxy (proxy s ověřením identity), vložte sem, prosím, své uživatelské jméno a heslo.

source: If you want to use Shift Ctrl O to open a project, modify your MainMenuShortcuts.properties as follows:
cs: Pokud byste chtěli použít Shift Ctrl O k otevření projektu, upravte příslušný řádek v souboru MainMenuShortcuts.properties následovně:

source: Ignore All
cs: Ignorovat vše

source: Ignore type and ctype attributes when building <&bpt> and <ept> tag shortcuts
cs: Ignoruj atributy type a ctype, když se vytváří zkratky tagů <&bpt> a <ept>

source: Ignore: “{0}”
cs: Ignorovat: “{0}”

source: Importing Wiki Page Failed
cs: Import stránky Wiki se nezdařil.

source: In Editor
cs: V Editoru

source: In OmegaT, segments can be based on paragraphs or on segmentation rules.
cs: V OmegaT se segmenty určují buď podle odstavců nebo pravidel segmentace.

source: In comments
cs: V komentářích

source: In notes
cs: V poznámkách

source: In order for the changes to take effect OmegaT needs to close and then open the project.
cs: Změny se projeví až po té, co OmegaT zavře a znovu načte projekt.

source: In so&urce
cs: Ve zdro&ji

source: In the above example, two scripts (position 1 and 2) have already been added.
cs: V uvedeném příkladě jsou dva skripty (pozice 1 a 2) již přiřazeny.

source: In this case the regular expression ^s^s+ would be used to find and list the offending segments.
cs: V takovém případě by se použil regulární výraz ^s^s+ pro nalezení odpovídajících segmentů.

source: Include Pattern
cs: Začlenit vzor

source: Include the &first non-unique segment when marking non-unique segments
cs: Označením nejedinečných segmentů zahrno&ut první nejedinečný segment.

source: Incompatibilities
cs: Případy nefunkčnosti

source: Individual File Statistics:
cs: Statistika jednotlivých souborů:

source: Indonesian
cs: Indonéština

source: Info
cs: Informace

source: Initialized {0}-{1} team project.
cs: Zahájem {0}-{1} týmový projekt.

source: Initializing
cs: Inicializace

source: Initially load this many segments:
cs: Nejprve nahrát tento počet segmentů:

source: Insert Match or Selection
cs: Vložit přibližný překlad nebo výběr

source: Insert Match or Selection Into Translation
cs: Vložit do překladu shodu nebo výběr

source: Insert Missing Source &Tags
cs: Vložit chybějící &tagy zdroje

source: Insert Missing Source Tags
cs: Vložit chybějící tagy zdroje

source: Insert Next Missing Tag
cs: Vložit další chybějící tag

source: Insert Selection
cs: Vložit výběr

source: Insert Source
cs: Vložit zdroj

source: Insert Tag {0}
cs: Vložit Tag {0}

source: Insert Unicode Control Character
cs: Vložit kontrolní znak Unicode

source: Insert the &best fuzzy match
cs: Vložit nejpři&bližnější překlad

source: Insert the &source text
cs: Vložit zdrojový tex&t

source: Install
cs: Instalovat

source: Installation and Use
cs: Instalace a použití

source: Installing and running OmegaT" in the User Manual.
cs: Instalace a provoz programu OmegaT" v Uživatelské příručce

source: Instant Start
cs: ‚Rychlý start‘

source: Introduction
cs: Úvod

source: Introduction to tokenizers and scripts
cs: Úvod k pluginům tokenizeru a skriptování

source: Inuktitut
cs: Inuitština

source: Invalid API key
cs: Neplatný klíč API

source: Invalid HTML file
cs: Neplatný soubor HTML

source: Invalid file format
cs: Neplatný formát souboru

source: Invalid repository type: {0}
cs: Neplatný typ úložiště: {0}

source: Invoke `team -h` for details.
cs: Pro detaily zadejte `team -h`.

source: Irish
cs: Irština

source: Is alternative
cs: Je alternativa

source: Is default translation
cs: Je výchozím překladem

source: Is duplicate
cs: Duplikát

source: Issues
cs: Problémy

source: Issues ({0} of {1})
cs: Problémy ({0} z {1})

source: Issues ({0})
cs: Problémy ({0})

source: Issues for {0} ({1} of {2})
cs: Problémy pro {0} ({1} z {2})

source: Issues for {0} ({1})
cs: Problémy pro {0} ({1})

source: It builds upon the strengths of Java but has additional power features inspired by languages like Python, Ruby and Smalltalk.
cs: Je vystavěn na silných stránkách Javy, ale má dodatečné silné vlastnosti, které převzal z jazyků jako Python, Ruby a Smalltalk.

source: It can also detect some grammar mistakes.
cs: Umí tedy detekovat některé gramatické chyby.

source: It contains the specific instructions on how to install OmegaT and run it on Windows, Mac OS X and Linux.
cs: Obsahuje specifické pokyny k instalaci aplikace OmegaT a jejím provozu pod Windows, Mac OS X a Linuxem.

source: It does not include spell checking.
cs: Neobsahuje kontrolu pravopisu.

source: It is a multi-paradigm language, supporting object-oriented, imperative, and functional programming styles.
cs: Je to multiplatformní jazyk, podporuje objektově orientované, imperativní a funkční programovací styly.

source: It is possible to move from one pane to another (for instance, from the Editor to the Fuzzy Matches pane) using Ctrl+Tab.
cs: Prostřednictvím klávesové zkratky Ctrl+Tab je možné se pohybovat mezi podokny (například přejít z Editoru do Přibližných překladů).

source: It is used to mark your translations.
cs: Tento údaj poslouží jako značka vašeho překladu.

source: It needs to be converted to a new team project, but this cannot be done in console mode.
cs: Musí být preveden na nový týmový projekt, ale toto nelze provést v režimu příkazového řádku.

source: It was not possible to create the script folder inside the configuration folder.
cs: Nebylo možné vytvořit adresář se skripty uvnitř konfiguračního adresáře.

source: It was not possible to create translated documents, because some tags are missing or damaged.
cs: Nebylo možné vytvořit přeložené dokumenty, protože některé tagy chybí nebo jsou poškozeny.

source: It will be used automatically by OmegaT if Options > Language Checker is checked.
cs: OmegaT jej automaticky použije, pokud máte zaškrtnuto Možnosti > Jazyková korektura.

source: Italian
cs: Italština

source: Item has neither URLs nor commands.
cs: Položka neobsahuje URL ani příkazy.

source: Item is missing scope
cs: Položka nemá cíl

source: Item name is empty or missing
cs: Název položky je prázdný nebo chybí

source: Item:
cs: Položka:

source: Items
cs: Položky

source: JAR files
cs: Soubory JAR

source: JGit (Eclipse Distribution License)
cs: JGit (Licence Eclipse Distribution)

source: JSch (JSch License)
cs: JSch (Licence JSch)

source: Japanese
cs: Japonština

source: Jar used for plugins: {0}
cs: Jar použito pro pluginy: {0}

source: Java Resource Bundles Filter Options
cs: Možnosti filtru pro Zdrojové balíčky Java

source: Java(TM) Resource Bundles
cs: Zdrojové balíčky Java(TM)

source: Java: {0} ver.
cs: Java: {0} verze

source: Javanese
cs: Javánština

source: Jean-Christophe Helary: special thanks to JC for his concise description of OmegaT run, command line parameters and all other details, I have yet to notice.
cs: Jean-Christophe Helary: zvláštní poděkování patří JC za jeho stručný popis provozu OmegaT, parameterů příkazového řádku a všech ostatních detailů, kterých jsem si dosud nevšiml.

source: Jmyspell (LGPL License)
cs: Jmyspell (Licence LGPL)

source: Jumping to last edited segment...
cs: Přeskočit na poslední upravovaný segment...

source: Kalaallisut, Greenlandic
cs: Grónština

source: Kannada
cs: Kannadština

source: Kanuri
cs: Kanurijština

source: Kashmiri
cs: Kašmírština

source: Kazakh
cs: Kazaština

source: Keep
cs: Zachovat

source: Keep All
cs: Ponechat vše

source: Keep Mine
cs: Nechat moji

source: Keep None
cs: Neponechat nic

source: Keep Other
cs: Nechat cizí

source: Keep up your good work!
cs: Jen tak dále!

source: Key behavior in the editor
cs: Akce v okně editoru vyvolané klávesami

source: Key combination
cs: Kombinace kláves

source: Key:
cs: Klíč:

source: Key=Value Text
cs: Textové soubory Klíč=Hodnota

source: Keyboard shortcuts in the editor
cs: Klávesové zkratky v editoru

source: Keyword searches are not available in the search string.
cs: Hledání podle klíčových slov není dostupné pro řetězce znaků.

source: Keyword searches match all the space-separated keywords regardless of their order.
cs: Vyhledávání podle klíčových slov odpovídá všem klíčovým slovům odděleným mezerami nehledě na jejich pořadí.

source: Khmer
cs: Khmerština (Kambodžština)

source: Kikuyu, Gikuyu
cs: Kikujština

source: Kinyarwanda
cs: Rwandwština

source: Kirghiz, Kyrgyz
cs: Kyrgyzština

source: Kirundi
cs: Kirundština

source: Komi
cs: Komijština

source: Kongo
cs: Konžština

source: Korean
cs: Korejština

source: Kurdish
cs: Kurdština

source: Kwanyama, Kuanyama
cs: Kuanyama

source: L&og...
cs: Pr&otokol...

source: Language Checker
cs: Jazyková korektura

source: Language Name
cs: Název jazyka

source: Language Pattern
cs: Vzor jazyka

source: Language name
cs: Název jazyka

source: Language not specified for translation unit variant.
cs: Jazyk pro variantu překladové jednotky není zadán.

source: LanguageTool (LGPL License and others)
cs: LanguageTool (licence LGPL a ostatní)

source: LanguageTool API version mismatch
cs: Verze LanguageTool API se neshoduje

source: LanguageTool Issues
cs: Problémy s LanguageTools

source: LanguageTool is misconfigured.
cs: LanguageTool je chybně nastaven.

source: LanguageTool is not available for your target language.
cs: LanguageTool není pro váš cílový jazyk k dispozici.

source: LanguageTool plugin
cs: Plugin LanguageTool

source: LanguageTool server started
cs: Server LanguageTool spuštěn

source: LanguageTool server terminated
cs: Server LanguageTool ukončen

source: LanguageTool settings
cs: Nastavení LanguageTool

source: LanguageTool will be disabled until the project is closed.
cs: LanguageTool bude vypnuto do vypnutí projektu.

source: LanguageTool will find errors for which a rule has been defined in its language-specific configuration files.
cs: LanguageTool najde chyby, pro které bylo definováno pravidlo v konfiguračním souboru příslušného jazyka.

source: LanguageTool will not work properly if an old version is found in the /plugin folder.
cs: LanguageTool nebude správně pracovat, pokud se v adresáři /plugin nachází stará verze.

source: LanguageTool: An error occurred during check.
cs: LanguageTool: Během kontroly se vyskytla chyba.

source: LanguageTool: Bad URL
cs: LanguageTool: špatná URL

source: LanguageTool: Server start timeout
cs: LanguageTool: Vypršel čas spuštění serveru

source: LanguageTool: bad local path
cs: LanguageTool: špatná místní cesta

source: LanguageTool: local port is unavailable
cs: LanguageTool: místní port není dostupný

source: LanguageTool: server returned XML when JSON was expected.
cs: LanguageTool: server vrátilXML, zatímco bylo očekáváno JSON

source: Languages
cs: Jazyky

source: Languages - ISO 639 code list
cs: Jazyky – seznam kódů ISO 639

source: Lao
cs: Laoština

source: Last Changes...
cs: Poslední změny...

source: Last but not least: my thanks to all the contributors to OmegaT documentation tracker for all the inconsistencies found in the previous versions of the documentation.
cs: V neposlední řadě: děkuji všem přispěvatelům do trackeru dokumentace OmegaT za nahlášení všech zjištěných nesrovnalostí v předchozích verzích dokumentace.

source: Last changes
cs: Poslední změny...

source: Last modified by {0}
cs: Poslední změnu provedl {0}

source: Latin
cs: Latina

source: Latvian
cs: Lotyšština

source: Left-to-Right Embedding (LRE U+202A)
cs: Vnoření zleva doprava (LRE U+202A)

source: Left-to-Right Mark (LRM U+200E)
cs: Značka zápisu zleva doprava (LRM U+200E)

source: Left:
cs: Vlevo:

source: Legal notices
cs: Právní poznámky

source: Legal notices and Acknowledgements
cs: Právní poznámky a zásluhy

source: Limburgish, Limburgan, Limburger
cs: Limburština

source: Line length:
cs: Délka řádku:

source: Lingala
cs: Ngalština

source: Links (&URL)
cs: Linky (&URL)

source: List View
cs: Náhled seznamu

source: Lithuanian
cs: Litevština

source: Load a project to configure rules for that project's languages.
cs: Nahrát projekt pro konfiguraci pravidel pro tyto jazyky projektu.

source: Load a script into the editor by clicking on its name in the list on the left panel.
cs: Nahrejte skript do editoru kliknutím na jméno skriptu v seznamu v levém panelu.

source: Loading Project
cs: Načítání projektu

source: Loading TMX files...
cs: Načítání souboru TMX...

source: Loading glossaries
cs: Načítají se glosáře

source: Loading glossary {0}
cs: Načítá se glosář {0}

source: Loading project...
cs: Načítání projektu...

source: Loading: {0}
cs: Načítání: {0}

source: Local File/Folder
cs: Místní soubor/adresář

source: Local installation path:
cs: Místní cesta pro instalaci:

source: Local translation not synchronized with remote repository.
cs: Místní překlad není synchronizován se vzdáleným úložištěm.

source: Location
cs: Umístění

source: Log...
cs: Protokol...

source: Log:
cs: Protokol:

source: Luba-Katanga
cs: Lubština

source: Luganda
cs: Gandština

source: Luxembourgish, Letzeburgesch
cs: Lucemburština

source: Mac&hine Translate
cs: Strojový překla&d

source: Macedonian
cs: Makedonština

source: Machine Translation
cs: Strojový překlad

source: Machine Translation Options
cs: Možnosti strojového překladu

source: Malagasy
cs: Malgaština

source: Malay
cs: Malajština

source: Malayalam
cs: Malajálamština

source: Maltese
cs: Maltština

source: Manually defined rules
cs: Ručně určená pravidla

source: Manx
cs: Manština

source: Mapping of Local Folders to Remote Folders in Repositories
cs: Mapování místních adresářů na vzdálené adresáře v úložištích

source: Mar&k Whitespace
cs: Označit netis&knutelný znak

source: Marathi (Marāṭhī)
cs: Maráthština

source: Marc Prior: correcting my first draft was an act of love for OmegaT and the English language.
cs: Marc Prior: oprava mého prvního návrhu byla projevem lásky k programu OmegaT a anglickému jazyku.

source: Mark &Auto-Populated Segments
cs: Označit &automaticky vyplněné segmenty

source: Mark &Bidirectional Algorithm Control Characters
cs: Označit řídicí &znak bidirekcionálního algoritmu

source: Mark &Non-breakable Spaces
cs: Označit &nezlomitelné mezery

source: Mark &Translated Segments
cs: Označit přeložené segmen&ty

source: Mark &Untranslated Segments
cs: &Označit nepřeložené segmenty

source: Mark Accepted
cs: Označit jako přijaté

source: Mark Auto-Populated Segments
cs: Označit automaticky vyplněné segmenty

source: Mark Bidirectional Algorithm Control Characters
cs: Označit řídicí znak bidirekcionálního algoritmu

source: Mark Glossary Matches
cs: Označit záznamy glosáře

source: Mark Needs Review
cs: Označit že potřebuje kontrolu

source: Mark Non-Unique Se&gments
cs: Označit nejedinečné se&gmenty

source: Mark Non-Unique Segments
cs: Označit nejedinečné segmenty

source: Mark Non-breakable Spaces
cs: Označit nezlomitelné mezery

source: Mark Segments &with Notes
cs: Označit segmenty s &Poznámkami

source: Mark Segments with Notes
cs: Označit segmenty s Poznámkami

source: Mark Translated Segments
cs: Označit přeložené segmenty

source: Mark Untranslated Segments
cs: Označit nepřeložené segmenty

source: Mark Whitespace
cs: Označit netisknutelné znaky

source: Marshallese
cs: Maršálština

source: Mask
cs: Maska

source: Master Password
cs: Hlavní heslo

source: Master Password:
cs: Hlavní heslo:

source: Match Statistics
cs: Statistika shody

source: Match Statistics per &File
cs: Statistika shody podle s&ouboru

source: Match Statistics per File
cs: Statistika shody podle souboru

source: Match display template
cs: Šablona pro zobrazení shody

source: Match type
cs: Typ shody

source: Matches Changed
cs: Změněné přibližné překlady

source: Matches Deleted Active
cs: Aktivní smazané přibližné překlady

source: Matches Deleted Inactive
cs: Neaktivní smazané přibližné překlady

source: Matches Inserted Active
cs: Aktivní vložené přibližné překlady

source: Matches Inserted Inactive
cs: Nektivní vložené přibližné překlady

source: Matches Unchanged
cs: Nezměněné přibližné překlady

source: Matches can be found in your current translation or in the TMX files that you have put in the /tm/ folder.
cs: Tyto překlady pocházejí buď přímo z právě zpracovávaného překladu nebo ze souborů překladové paměti (TMX), které máte uložené v adresáři /tm/.

source: Maximize
cs: Maximalizovat

source: Maximum line length:
cs: Maximální délka řádku:

source: Maximum number of finds has been reached ({0})
cs: Bylo dosaženo maximálního počtu nalezených výrazů ({0})

source: Memor&y
cs: Prohledat

source: Menu Item
cs: Položka nabídky

source: Menu Item Code
cs: Kód položky nabídky

source: Merge
cs: Sločit

source: Microsoft Translator
cs: Překladač Microsoft Translator

source: Microsoft Translator Subscription Key not available.
cs: Podpisový klíč Microsoft Translator není dostupný.

source: Mine
cs: Zdroj

source: Minimize
cs: Minimalizovat

source: Minutes:
cs: Minuty:

source: Missing
cs: Chybějící

source: Missing tags
cs: Chybějící tagy

source: Modification Info/Display All
cs: Informace k úpravám / Zobrazovat pro všechny segmenty

source: Modification Info/Display None
cs: Informace k úpravám / Nezobrazovat žádné

source: Modification Info/Display Selected
cs: Informace k úpravám / Zobrazovat u otevřeného segmentu

source: Modification info
cs: Informace k úpravám

source: Modification info template
cs: Šablona informací pro úpravy

source: Modification info template for segments without date
cs: Šablona informací pro úpravy bez data

source: Modification info text
cs: Text informací k úpravám

source: Modifications to the original document are thus handled with greater ease.
cs: Tím pádem se zjednoduší práce na úpravách původního dokumentu.

source: Mongolian
cs: Mongolština

source: Monolingual
cs: Jednojazyčně

source: More
cs: Více

source: Most of the items that appear in the main menu can have a new shortcut assigned.
cs: Většině položek, které jsou dostupné v Hlavní nabídce může být přiřazena nová klávesová zkratka.

source: Mourning and sorrow<p>404 not with us now<p>Lost to paradise
cs: Smutek a nářky<p>404 už tu s námi není<p>stránka se odebrala do věčných lovišť.

source: Move &Down
cs: Přesunout do&lů

source: Move &First
cs: Přesunout na p&rvní

source: Move &Last
cs: Přesunout na posl&ední

source: Move &Up
cs: Přes&unout nahoru

source: Move Do&wn
cs: Přesu&nout dolů

source: Move Down
cs: Přesunout dolů

source: Move U&p
cs: Přes&unout nahoru

source: Move Up
cs: Přesunout nahoru

source: Mozilla DTD Filter Options
cs: Možnosti filtrů Mozilla DTD

source: Multiple Translations
cs: Překlad s více významy

source: MyMemory (human)
cs: MyMemory (člověk)

source: MyMemory (machine)
cs: MyMemory (stroj)

source: Māori
cs: Maorština

source: Name
cs: Název

source: Name:
cs: Název:

source: Name: {0}
cs: Název: {0}

source: Nauru
cs: Nauruština

source: Navajo, Navaho
cs: Navažština

source: Nepali
cs: Nepálština

source: New
cs: Nový

source: New Language and Country
cs: Nový jazyk a země

source: New LanguageTool rule
cs: Nové pravidlo LanguageTool

source: New Local Project Folder:
cs: Stáhnout Týmový projekt

source: Next
cs: Další

source: Next &Translated Segment
cs: Další přeložený segmen&t

source: Next &Untranslated Segment
cs: &Další nepřeložený segment

source: Next N&ote
cs: P&oznámka

source: Next Note
cs: Další poznámka

source: Next Segment
cs: Další segment

source: Next Translated Segment
cs: Další přeložený segment

source: Next Uni&que Segment
cs: &Další jedinečný segment

source: Next Unique Segment
cs: Další jedinečný segment

source: Next Untranslated Segment
cs: Další nepřeložený segment

source: Next →
cs: Další →

source: No Issues Found
cs: Žádné problémy nenalezeny

source: No Suggestions
cs: Žádné návrhy

source: No connection available, the project is in offline mode.
cs: Není dostupné připojení, projekt je v režimu offline.

source: No match:
cs: Bez shody:

source: No matches returned by search.
cs: Hledaná data nenalezena.

source: No need to save project, because no changes were made
cs: Není nutné projekt ukládat, protože nebyly provedeny žádné změny

source: No new dictionaries available at the remote server.
cs: Na serveru nejsou dostupné žádné nové slovníky.

source: No script bound in slot #{0}.
cs: Žádný skript není navázán na slot #{0}.

source: No script selected.
cs: Nejsou vybrány žádné skripty.

source: No script set.
cs: Není zvolen žádný skript.

source: No tags and no numbers
cs: Žádné tagy a čísla

source: Non-ASCII Only
cs: Pouze ne-ASCII

source: Non-GUI mode options: --quiet Reduce output to command line stdout.
cs: Možnosti módu bez grafického uživatelského prostředí: --quiet Výsledky zredukuje pro zobrazení v příkazovém řádku.

source: Non-breakable space
cs: Nezlomitelné mezery

source: Non-breakable spaces
cs: Nezlomitelné mezery

source: Non-unique segments
cs: Nejedinečné segmenty

source: Non-unique segments background
cs: Pozadí nejedinečných segmentů

source: Non-visible Instruction Te&xt
cs: &Text typu Neviditelné pokyny

source: None
cs: Nic

source: North Ndebele
cs: Severní ndebelština

source: Northern Sami
cs: Severní sámština

source: Norwegian
cs: Norština
